Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskuddsbevilgninger_innen_variert_naeringsliv.html.tmx
Source language: nob
Languages: sme

source: Tilskuddsbevilgninger innen variert næringsliv
sme: Máŋggabealat ealáhusaide doarjjajuolludeamit

source: Det er i Sametingets budsjett for 2020 satt av over 6 millioner kroner til variert næringsliv.
sme: Sámedikki 2020 bušeahtas lea várrejuvvon 6 millijovnna ruvnno máŋggabealat ealáhusaide.

source: Av dette er 3,6 millioner kroner avsatt til søkerbasert e tilskudd til blant annet prosjekter som bidrar til bedriftsutvikling.
sme: 3,6 millijovnna das lea ohcanvuđot doarjja earret eará prošeavttaide mat mat váikkuhit fitnodatovdáneapmái .

source: Sametingsrådet har bevilget 148 000 kroner i støtte til Bård Andreassen ved Nordre Hestnes Gård i Balsfjord.
sme: Sámediggeráđđi lea juolludan 148 000 ruvnno Bård Andreassenii Nordre Hestnes Gård:ii i Báhccavuonas.

source: Tilskuddet gjelder utvidelse av kjøkken og serveringslokale med spiseplasser til bedriften som driver med tradisjonell gårdsdrift i kombinasjon med reiselivsvirksomhet.
sme: Doarjja addo stuoridit gievkkana ja guossohanlanja mas leat boradansajit. Fitnodat lea árbevirolaš oapmedállu lotnolasat mátkeealáhusain.

source: - Reiselivsbaserte tilbud innen primærnæringene er populære og viktige tilbud for lokalbefolkningen, og vi tror at særlig barn og eldre kan ha stor glede av slike satsninger, sier rådsmedlem Silje Karine Muotka (NSR).
sme: - Mátkeealáhusvuđot fálaldagat vuođđoealáhusain leat bivnnuhat ja dehálaš fálaldagat báikkálaš olbmuide, ja mii jáhkkit ahte erenoamážit mánáide ja vuorraset olbmuide leat dákkár fálaldagat suohttasat, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Vi håper at dette kan være et slikt tilbud som mange vil benytte fremover når de også får oppgradert kjøkkenet og serveringslokalet.
sme: Mii sávvat ahte dát lea dakkár fálaldat maid ollugat geavahit go sii dál ođastit gievkkana ja guossohanlanja.

source: Sametingsrådet har også gitt 42 000 kroner i tilskudd til nystiftede Nord-norsk Trafikksystem AS i Nordreisa kommune, til investering av varslings- og sikringsutstyr i trafikkavvikling.
sme: Sámediggeráđđi lea maiddái juolludan 42 000 ruvnno doarjaga aittoálggahuvvon Nord-norsk Trafikksystem AS:ii Ráissa suohkanis, oastit dieđihan- ja sihkkarastinrusttegiid johtolatčađaheami váste.

source: Bedriften er en positiv næringsutvikling i tråd med pågående samferdselsprosjekter i Nord-Norge.
sme: Fitnodat lea positiivvalaš ealáhusovdáneapmi daid johtalusprošeavttaid ulbmiliid mielde mat leat Davvi-Norggas.

source: Dette er en bevilgning som har stor betydning, og er ett spennende prosjekt som kan bli viktig for mange fremover.
sme: Dát lea juolludeapmi mas lea stuora mearkkašupmi, ja lea miellagiddevaš prošeakta mii sáhttá šaddat dehálažžan ollugiidda boahtteáiggis.

source: Vi er alle avhengig av gode varslingssystemer for å ivareta sikkerhet og trafikal flyt fremover, sier Muotka
sme: Mii dárbbahat buohkat buori dieđihanvuogádaga, mii vuhtiiváldá sihkkarvuođa ja johtolaga jođu boahtteáiggis, dadjá Muotka

source: Sametingsrådet har også innvilget 88 000 kroner i tilskudd til Luggeføre Bar AS i Nordreisa kommune.
sme: Sámediggeráđđi lea maid juolludan 88 000 ruvnno doarjaga Luggeføre Bar AS:ii Ráissa suohkanis.

source: Luggeføre Bar AS er et nyetablert selskap lokalisert midt i sentrum på Storslett i Nordreisa kommune.
sme: Luggeføre Bar AS lea aittoceggejuvvon fitnodat mii lea guovddášgilis Hánssagiettis Ráissa suohkanis.

source: Selskapet har overtatt den lokale puben Minibar1 som har vært drevet i elleve år.
sme: Fitnodat lea váldán badjelasas dan báikkálaš pubba Minibar1, mii lea leamaš doaimmas oktanuppelot jagi.

source: Utestedet skal oppusses og videreutvikles av det nyetablerte selskapet.
sme: Ođđa fitnodat áigu ođastit ja viidásitovdánahttit olgobáikki.

source: Sametingsrådet er glad for at Sametinget gjennom å gi tilskudd kan bidra til å støtte næringslivet i Nordreisa kommune.
sme: Sámediggeráđđi lea movttet go doarjagiid bokte sáhttá doarjut Ráissa suohkana ealáhusaid.

source: - Etablererne har skissert et godt grunnlag for etableringen av selskapet.
sme: - Álggaheaddjit leat hábmen buori vuođu fitnodaga ásaheapmái.

source: Oppussing og utvikling er godt planlagt og vil gi nye arbeidsplasser i kommunen, avslutter Muotka.
sme: Ođasteapmi ja ovdánahttin lea bures plánejuvvon ja bohtet šaddat ođđa bargosajit suohkanii, loahpaha Muotka.

source: Tilskuddene gis fra tilskuddsordningen variert næringsliv og er i samsvar med prioriteringene.
sme: Doarjagat juolluduvvojit doarjjaortnegis Juohkelágan ealáhusat ja leat vuoruhemiid vuođul.

source: I år prioriteres blant annet tiltak som gir en betydelig grad av nyskaping og bedriftsutvikling, og tiltak som styrker næringer med potensiale for vekst og høy sysselsetting, for å skape befolkningsvekst/tilflytting.
sme: Dán jagi vuoruhuvvojit doaimmat mat mearkkašahtti láhkái váikkuhit hutkáivuhtii ja fitnodatovddideami, ja doaimmat mat nannejit ealáhusaid main lea stuorrun potentiála ja alla barggahus dagahan dihte olmmošlogu lassáneami/sirddolašvuođa.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, (NSR) mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
